INSERT INTO Cargo (name, content, departure_city, departure_date, arrival_city, arrival_date)
VALUES ('Электроника', 'Ноутбуки и аксессуары', 'Шанхай', '2023-12-01', 'Нью-Йорк', '2023-12-10'),
       ('Одежда', 'Мода из Парижа', 'Париж', '2023-11-28', 'Токио', '2023-12-05'),
       ('Медицинское оборудование', 'Оборудование для больниц', 'Берлин', '2023-11-30', 'Сан-Франциско', '2023-12-08'),
       ('Книги', 'Литературные шедевры', 'Лондон', '2023-12-03', 'Сидней', '2023-12-12'),
       ('Автомобили', 'Эксклюзивные спорткары', 'Милан', '2023-12-02', 'Лос-Анджелес', '2023-12-09'),
       ('Продукты питания', 'Свежие продукты', 'Торонто', '2023-12-05', 'Москва', '2023-12-15'),
       ('Мебель', 'Дизайнерская мебель', 'Барселона', '2023-12-07', 'Рио-де-Жанейро', '2023-12-18'),
       ('Химическая продукция', 'Лабораторные реактивы', 'Сеул', '2023-12-10', 'Хьюстон', '2023-12-22'),
       ('Спортивные товары', 'Снаряжение для активного отдыха', 'Сидней', '2023-12-15', 'Шанхай', '2023-12-25'),
       ('Ювелирные изделия', 'Эксклюзивные украшения', 'Дубай', '2023-12-20', 'Лондон', '2023-12-30');